tap "homebrew/bundle"
tap "FelixKratz/formulaebrew"

brew "ffmpeg"
brew "imagemagick"
brew "fzf"
brew "gh"
brew "ghq"
brew "git-lfs"
brew "jq"
brew "neovim"
brew "ranger"
brew "starship"
brew "tmux"
brew "mise"
brew "sketchybar"
brew "borders"
brew "zellij"
brew "atuin"
brew "zoxide"
cask "font-fira-code"
cask "ghostty"
