tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cast-fonts"
tap "jesseduffield/lazygit"
brew "carthage"
brew "direnv"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "ghq"
brew "git-lfs"
brew "jq"
brew "neovim"
brew "nodenv"
brew "ranger"
brew "rbenv"
brew "starship"
brew "swiftlint"
brew "tmux"
brew "xctool"
brew "jesseduffield/lazygit/lazygit"
cask "flipper"
cask "font-fira-code"
